{
  "word2idx": {
    "<PAD>": 0,
    "<BOS>": 1,
    "<EOS>": 2,
    "<UNK>": 3,
    "say": 4,
    ",": 5,
    "jim": 6,
    "how": 7,
    "about": 8,
    "going": 9,
    "for": 10,
    "a": 11,
    "few": 12,
    "beers": 13,
    "after": 14,
    "dinner": 15,
    "?": 16,
    "you": 17,
    "know": 18,
    "that": 19,
    "is": 20,
    "tempting": 21,
    "but": 22,
    "really": 23,
    "not": 24,
    "good": 25,
    "our": 26,
    "fitness": 27,
    ".": 28,
    "what": 29,
    "do": 30,
    "mean": 31,
    "it": 32,
    "will": 33,
    "help": 34,
    "us": 35,
    "to": 36,
    "relax": 37,
    "think": 38,
    "so": 39,
    "i": 40,
    "don't": 41,
    "just": 42,
    "make": 43,
    "fat": 44,
    "and": 45,
    "act": 46,
    "silly": 47,
    "remember": 48,
    "last": 49,
    "time": 50,
    "guess": 51,
    "are": 52,
    "right.but": 53,
    "shall": 54,
    "we": 55,
    "feel": 56,
    "like": 57,
    "sitting": 58,
    "at": 59,
    "home": 60,
    "suggest": 61,
    "walk": 62,
    "over": 63,
    "the": 64,
    "gym": 65,
    "where": 66,
    "can": 67,
    "play": 68,
    "singsong": 69,
    "meet": 70,
    "some": 71,
    "of": 72,
    "friends": 73,
    "that's": 74,
    "idea": 75,
    "hear": 76,
    "mary": 77,
    "sally": 78,
    "often": 79,
    "go": 80,
    "there": 81,
    "pingpong.perhaps": 82,
    "foursome": 83,
    "with": 84,
    "them": 85,
    "sounds": 86,
    "great": 87,
    "me": 88,
    "!": 89,
    "if": 90,
    "they": 91,
    "willing": 92,
    "could": 93,
    "ask": 94,
    "dancing": 95,
    "us.that": 96,
    "excellent": 97,
    "exercise": 98,
    "fun": 99,
    "too": 100,
    "good.let": 101,
    "'": 102,
    "s": 103,
    "now": 104,
    "all": 105,
    "right": 106,
    "push-ups": 107,
    "course": 108,
    "it's": 109,
    "piece": 110,
    "cake": 111,
    "believe": 112,
    "or": 113,
    "30": 114,
    "minute": 115,
    "impossible": 116,
    "yeah": 117,
    "easy": 118,
    "everyday": 119,
    "study": 120,
    "radio": 121,
    "on": 122,
    "no": 123,
    "listen": 124,
    "background": 125,
    "music": 126,
    "difference": 127,
    "has": 128,
    "many": 129,
    "comerials": 130,
    "true": 131,
    "then": 132,
    "have": 133,
    "buy": 134,
    "record": 135,
    "player": 136,
    "be": 137,
    "soon": 138,
    "was": 139,
    "terrified": 140,
    "when": 141,
    "watched": 142,
    "fall": 143,
    "from": 144,
    "wire": 145,
    "worry.he": 146,
    "an": 147,
    "acrobat": 148,
    "。": 149,
    "see": 150,
    "hey": 151,
    "john": 152,
    "nice": 153,
    "skates": 154,
    "new": 155,
    "got": 156,
    "started": 157,
    "playing": 158,
    "ice": 159,
    "hockey": 160,
    "in": 161,
    "community": 162,
    "league": 163,
    "finally": 164,
    "myself": 165,
    "position": 166,
    "’": 167,
    "m": 168,
    "defender": 169,
    "lot": 170,
    "don": 171,
    "t": 172,
    "able": 173,
    "skate": 174,
    "as": 175,
    "fast": 176,
    "defense": 177,
    "re": 178,
    "pretty": 179,
    "big": 180,
    "guy": 181,
    "goalie": 182,
    "oh": 183,
    "which": 184,
    "team": 185,
    "rockets": 186,
    "guys": 187,
    "next": 188,
    "week": 189,
    "well": 190,
    "practice": 191,
    "later": 192,
    "lydia": 193,
    "reading": 194,
    "looking": 195,
    "my": 196,
    "horoscope": 197,
    "this": 198,
    "month": 199,
    "outlook": 200,
    "very": 201,
    "positive": 202,
    "says": 203,
    "should": 204,
    "take": 205,
    "vacation": 206,
    "someplace": 207,
    "exotic": 208,
    "passionate": 209,
    "summer": 210,
    "fling": 211,
    "talking": 212,
    "let": 213,
    "...": 214,
    "horoscopes": 215,
    "prediction": 216,
    "your": 217,
    "based": 218,
    "zodiac": 219,
    "sign": 220,
    "different": 221,
    "date": 222,
    "were": 223,
    "born": 224,
    "april": 225,
    "15th": 226,
    "aries": 227,
    "january": 228,
    "5th": 229,
    "capricorn": 230,
    "feeling": 231,
    "stress": 232,
    "work": 233,
    "exciting": 234,
    "developments": 235,
    "love": 236,
    "life": 237,
    "looks": 238,
    "ll": 239,
    "both": 240,
    "interesting": 241,
    "summers": 242,
    "bogus": 243,
    "any": 244,
    "practically": 245,
    "nonexistent": 246,
    "stuff": 247,
    "bunch": 248,
    "nonsense": 249,
    "astrology": 250,
    "tell": 251,
    "personality": 252,
    "energetic": 253,
    "loves": 254,
    "socialize": 255,
    "certainly": 256,
    "match": 257,
    "those": 258,
    "criteria": 259,
    "broad": 260,
    "apply": 261,
    "anyone": 262,
    "does": 263,
    "serious-minded": 264,
    "practical": 265,
    "she": 266,
    "likes": 267,
    "things": 268,
    "conventional": 269,
    "ways": 270,
    "frank": 271,
    "getting": 272,
    "married": 273,
    "he": 274,
    "yes": 275,
    "girl": 276,
    "much": 277,
    "who": 278,
    "marring": 279,
    "met": 280,
    "holiday": 281,
    "spain": 282,
    "set": 283,
    "wedding": 284,
    "yet": 285,
    "bought": 286,
    "house": 287,
    "northern": 288,
    "suburbs": 289,
    "same": 290,
    "day": 291,
    "came": 292,
    "market": 293,
    "kind": 294,
    "wonderful": 295,
    "spanish": 296,
    "style": 297,
    "roof": 298,
    "tiles": 299,
    "houses": 300,
    "bargaining": 301,
    "river": 302,
    "side": 303,
    "costs": 304,
    "double": 305,
    "price": 306,
    "two": 307,
    "bedroom": 308,
    "three": 309,
    "bedrooms": 310,
    "beds": 311,
    "living": 312,
    "room": 313,
    "twelve-foot": 314,
    "ceiling": 315,
    "two-car": 316,
    "garage": 317,
    "area": 318,
    "investment": 319,
    "yeas": 320,
    "untill": 321,
    "end": 322,
    "year": 323,
    "before": 324,
    "congratulations": 325,
    "thank": 326,
    "hi": 327,
    "becky": 328,
    "what's": 329,
    "up": 330,
    "except": 331,
    "mother-in-law": 332,
    "driving": 333,
    "wall": 334,
    "problem": 335,
    "nit-pick": 336,
    "criticizes": 337,
    "everything": 338,
    "never": 339,
    "anything": 340,
    "she's": 341,
    "around": 342,
    "example": 343,
    "invited": 344,
    "her": 345,
    "husband": 346,
    "had": 347,
    "food": 348,
    "listened": 349,
    "would": 350,
    "seem": 351,
    "fed": 352,
    "old": 353,
    "meat": 354,
    "rotten": 355,
    "vegetables": 356,
    "there's": 357,
    "nothing": 358,
    "please": 359,
    "can't": 360,
    "happening": 361,
    "you're": 362,
    "cook": 363,
    "ever": 364,
    "happen": 365,
    "also": 366,
    "raise": 367,
    "kids": 368,
    "used": 369,
    "thing": 370,
    "wasn't": 371,
    "disciplining": 372,
    "enough": 373,
    "complained": 374,
    "schools": 375,
    "sent": 376,
    "else": 377,
    "under": 378,
    "sun": 379,
    "said": 380,
    "did": 381,
    "stop": 382,
    "basically": 383,
    "sat": 384,
    "down": 385,
    "told": 386,
    "felt": 387,
    "constant": 388,
    "criticizing": 389,
    "welcomed": 390,
    "advice": 391,
    "hoped": 392,
    "she'd": 393,
    "understood": 394,
    "more": 395,
    "peaceful": 396,
    "i'll": 397,
    "try": 398,
    "zina's": 399,
    "programmers": 400,
    "working": 401,
    "out": 402,
    "hate": 403,
    "admit": 404,
    "they're": 405,
    "filipino": 406,
    "kid": 407,
    "genius": 408,
    "you'll": 409,
    "stars.com": 410,
    "deadline": 411,
    "running": 412,
    "it'll": 413,
    "close": 414,
    "we'll": 415,
    "starts": 416,
    "paying": 417,
    "won't": 418,
    "need": 419,
    "vikam's": 420,
    "cash": 421,
    "anymore": 422,
    "zina": 423,
    "either": 424,
    "cooking": 425,
    "hobby": 426,
    "12": 427,
    "years": 428,
    "sold": 429,
    "why": 430,
    "by": 431,
    "taste": 432,
    "delicious": 433,
    "trying": 434,
    "recipes": 435,
    "usually": 436,
    "test": 437,
    "come": 438,
    "hope": 439,
    "chance": 440,
    "forget": 441,
    "jen": 442,
    "i'm": 443,
    "kitchen": 444,
    "yourself": 445,
    "wow": 446,
    "storm": 447,
    "i've": 448,
    "even": 449,
    "worked": 450,
    "sweat": 451,
    "look": 452,
    "show": 453,
    "host--only": 454,
    "messier": 455,
    "tan": 456,
    "healthy": 457,
    "thanks": 458,
    "back": 459,
    "camp": 460,
    "first": 461,
    "went": 462,
    "sailing": 463,
    "fishing": 464,
    "horseback": 465,
    "riding": 466,
    "jealous": 467,
    "counselors": 468,
    "best": 469,
    "mosquitoes": 470,
    "diana": 471,
    "perfume": 472,
    "gave": 473,
    "truth": 474,
    "wear": 475,
    "sorry": 476,
    "didn": 477,
    "ah": 478,
    "bill.here": 479,
    "daily": 480,
    "schedule": 481,
    "jog": 482,
    "breakfast": 483,
    "thirty": 484,
    "minutes": 485,
    "lunch": 486,
    "use": 487,
    "stairs": 488,
    "elevator": 489,
    "dear": 490,
    "times": 491,
    "swim": 492,
    "racketball": 493,
    "hand": 494,
    "ball": 495,
    "ok": 496,
    "now.it": 497,
    "dance": 498,
    "class": 499,
    "bill": 500,
    "saw": 501,
    "grandma": 502,
    "yesterday": 503,
    "track": 504,
    "college": 505,
    "walking": 506,
    "grannie": 507,
    "always": 508,
    "tries": 509,
    "stay": 510,
    "fit": 511,
    "healthy.she": 512,
    "making": 513,
    "eat": 514,
    "proper": 515,
    "foods": 516,
    "pays": 517,
    "off": 518,
    "her.how": 519,
    "anyway": 520,
    "86": 521,
    "truly": 522,
    "amazing": 523,
    "register": 524,
    "today": 525,
    "enjoy": 526,
    "taking": 527,
    "psychology": 528,
    "class.because": 529,
    "crazy": 530,
    "classes": 531,
    "still": 532,
    "open": 533,
    "days": 534,
    "these": 535,
    "tuesday": 536,
    "thursday": 537,
    "other": 538,
    "monday": 539,
    "wednesday": 540,
    "10": 541,
    "am": 542,
    "-": 543,
    "sure": 544,
    "okay": 545,
    "dad": 546,
    "taping": 547,
    "windows": 548,
    "honey": 549,
    "typhoon": 550,
    "coming": 551,
    "school": 552,
    "tomorrow": 553,
    "jenny": 554,
    "prepare": 555,
    "name": 556,
    "lean": 557,
    "russia": 558,
    "alike": 559,
    "japan": 560,
    "english": 561,
    "difficult": 562,
    "language": 563,
    "second": 564,
    "harder": 565,
    "than": 566,
    "most": 567,
    "one": 568,
    "letter": 569,
    "several": 570,
    "pronunciations": 571,
    "word": 572,
    "meanings": 573,
    "wonder": 574,
    "material": 575,
    "paper": 576,
    "writing": 577,
    "quite": 578,
    "topic": 579,
    "influence": 580,
    "television": 581,
    "children": 582,
    "possible": 583,
    "sources": 584,
    "might": 585,
    "computer": 586,
    "give": 587,
    "list": 588,
    "every": 589,
    "scientific": 590,
    "journal": 591,
    "talks": 592,
    "here": 593,
    "hot": 594,
    "dog": 595,
    "beer": 596,
    "happened": 597,
    "miss": 598,
    "cal": 599,
    "ripen": 600,
    "hit": 601,
    "run": 602,
    "score": 603,
    "3": 604,
    "4": 605,
    "made": 606,
    "5": 607,
    "since": 608,
    "another": 609,
    "base": 610,
    "baltimore": 611,
    "winning": 612,
    "place": 613,
    "watch": 614,
    "baseball": 615,
    "game": 616,
    "isn": 617,
    "bad": 618,
    "seat": 619,
    "fans": 620,
    "philadelphia": 621,
    "spend": 622,
    "watching": 623,
    "reminds": 624,
    "america": 625,
    "favorite": 626,
    "pastime": 627,
    "pizza": 628,
    "perfect": 629,
    "hits": 630,
    "spot": 631,
    "light": 632,
    "smoke": 633,
    "scared": 634,
    "stiff": 635,
    "giving": 636,
    "performance": 637,
    "kindly": 638,
    "words": 639,
    "excuse": 640,
    "picture": 641,
    "camera": 642,
    "button": 643,
    "press": 644,
    "shoot": 645,
    "focus": 646,
    "focus-free": 647,
    "point": 648,
    "cheese": 649,
    "country": 650,
    "face": 651,
    "history": 652,
    "live": 653,
    "vacuum": 654,
    "traditional": 655,
    "values": 656,
    "long": 657,
    "sometimes": 658,
    "human": 659,
    "beings": 660,
    "done": 661,
    "something": 662,
    "wrong": 663,
    "somebody": 664,
    "wants": 665,
    "turn": 666,
    "his": 667,
    "such": 668,
    "won": 669,
    "realized": 670,
    "daydreaming": 671,
    "traveling": 672,
    "kathy": 673,
    "pleasure": 674,
    "get": 675,
    "places": 676,
    "instance": 677,
    "waiting": 678,
    "buses": 679,
    "stuck": 680,
    "traffic": 681,
    "jams": 682,
    "exactly": 683,
    "small": 684,
    "wish": 685,
    "afford": 686,
    "loan": 687,
    "bank": 688,
    "lpf": 689,
    "program": 690,
    "provides": 691,
    "low": 692,
    "cost": 693,
    "loans": 694,
    "participants": 695,
    "purchases": 696,
    "notice": 697,
    "skyrocketing": 698,
    "prof.smith": 699,
    "ms": 700,
    "yang.you": 701,
    "speak": 702,
    "begin": 703,
    "child": 704,
    "learn": 705,
    "china.this": 706,
    "own": 707,
    "want": 708,
    "black": 709,
    "white": 710,
    "coffee": 711,
    "folk": 712,
    "concert": 713,
    "evening": 714,
    "classical": 715,
    "sends": 716,
    "sleep": 717,
    "funny": 718,
    "spare": 719,
    "chess": 720,
    "hobbies": 721,
    "besides": 722,
    "afraid": 723,
    "tennis": 724,
    "basketball": 725,
    "because": 726,
    "cooperating": 727,
    "others": 728,
    "find": 729,
    "him": 730,
    "anywhere": 731,
    "haven't": 732,
    "heard": 733,
    "prison": 734,
    "beg": 735,
    "pardon": 736,
    "copped": 737,
    "outstealing": 738,
    "cann't": 739,
    "ears": 740,
    "you.what": 741,
    "ted": 742,
    "friday": 743,
    "plans": 744,
    "ve": 745,
    "been": 746,
    "hard": 747,
    "lately": 748,
    "probably": 749,
    "maybe": 750,
    "movies": 751,
    "honestly": 752,
    "world": 753,
    "improving": 754,
    "science": 755,
    "wiser": 756,
    "industry": 757,
    "wealthier": 758,
    "opinion": 759,
    "medicine": 760,
    "healthier": 761,
    "agree": 762,
    "sense": 763,
    "miserable": 764,
    "aren": 765,
    "maintain": 766,
    "hundred": 767,
    "ago": 768,
    "mine": 769,
    "plan": 770,
    "birthday": 771,
    "picnic": 772,
    "mum": 773,
    "party": 774,
    "way": 775,
    "together": 776,
    "celebrate": 777,
    "invite": 778,
    "may": 779,
    "return": 780,
    "book": 781,
    "check": 782,
    "video": 783,
    "library": 784,
    "card": 785,
    "care": 786,
    "damage": 787,
    "fined": 788,
    "matter": 789,
    "busy": 790,
    "parents": 791,
    "leave": 792,
    "son": 793,
    "himself": 794,
    "cut": 795,
    "terrible": 796,
    "calls": 797,
    "didn't": 798,
    "groaned": 799,
    "totally": 800,
    "perhaps": 801,
    "marriage": 802,
    "pale": 803,
    "caught": 804,
    "cold": 805,
    "aching": 806,
    "you'd": 807,
    "better": 808,
    "rest": 809,
    "suppose": 810,
    "doctor": 811,
    "drink": 812,
    "peter": 813,
    "bar": 814,
    "across": 815,
    "road": 816,
    "fantastic": 817,
    "five": 818,
    "past": 819,
    "rely": 820,
    "gaining": 821,
    "losing": 822,
    "fix": 823,
    "family": 824,
    "ancestors": 825,
    "mom": 826,
    "tree": 827,
    "updating": 828,
    "copy": 829,
    "d": 830,
    "goes": 831,
    "8": 832,
    "generations": 833,
    "far": 834,
    "large": 835,
    "extended": 836,
    "cousins": 837,
    "first-cousins": 838,
    "ones": 839,
    "age": 840,
    "relatives": 841,
    "older": 842,
    "younger": 843,
    "head": 844,
    "household": 845,
    "definitely": 846,
    "mother": 847,
    "matriarch": 848,
    "bigger": 849,
    "grandfather": 850,
    "step-mother": 851,
    "critical": 852,
    "starting": 853,
    "accept": 854,
    "fact": 855,
    "father": 856,
    "divorced": 857,
    "grandmother": 858,
    "grandson": 859,
    "mr": 860,
    "wang": 861,
    "boating": 862,
    "gone": 863,
    "afternoon": 864,
    "gate": 865,
    "park": 866,
    "forward": 867,
    "meeting": 868,
    "you've": 869,
    "saikei": 870,
    "ski": 871,
    "resort": 872,
    "weekend": 873,
    "though": 874,
    "falls": 875,
    "skiing": 876,
    "isn't": 877,
    "coach": 878,
    "teach": 879,
    "top-level": 880,
    "coaches": 881,
    "state": 882,
    "sports": 883,
    "general": 884,
    "administration": 885,
    "move": 886,
    "smoothly": 887,
    "yes.my": 888,
    "ached": 889,
    "icy": 890,
    "wind": 891,
    "afterwards": 892,
    "excitedly": 893,
    "until": 894,
    "thing-i": 895,
    "imagine": 896,
    "poor": 897,
    "recently": 898,
    "pressure": 899,
    "company": 900,
    "tobe": 901,
    "wrapped": 902,
    "upon": 903,
    "maggy": 904,
    "david": 905,
    "boss": 906,
    "follow": 907,
    "fired": 908,
    "shame": 909,
    "ride": 910,
    "bike": 911,
    "form": 912,
    "transport": 913,
    "prefer": 914,
    "pedal": 915,
    "bicycle": 916,
    "lazy": 917,
    "drive": 918,
    "car": 919,
    "discourage": 920,
    "people": 921,
    "using": 922,
    "their": 923,
    "private": 924,
    "cars": 925,
    "produce": 926,
    "pollution": 927,
    "convenient": 928,
    "environment": 929,
    "once": 930,
    "found": 931,
    "wouldn't": 932,
    "tempted": 933,
    "save": 934,
    "money": 935,
    "hundreds": 936,
    "dollars": 937,
    "gas": 938,
    "insurance": 939,
    "repairs": 940,
    "instead": 941,
    "lots": 942,
    "stand": 943,
    "lose": 944,
    "pounds": 945,
    "having": 946,
    "let's": 947,
    "dealership": 948,
    "sell": 949,
    "nose": 950,
    "joint": 951,
    "forgot": 952,
    "abroad": 953,
    "tom": 954,
    "courses": 955,
    "university": 956,
    "lonely": 957,
    "cool": 958,
    "extracurricular": 959,
    "activities": 960,
    "fencing": 961,
    "theater": 962,
    "lovely": 963,
    "weather": 964,
    "water": 965,
    "flowers": 966,
    "jack": 967,
    "do.we": 968,
    "watered": 969,
    "sky.don": 970,
    "dark": 971,
    "clouds": 972,
    "rain": 973,
    "good.so": 974,
    "work.how": 975,
    "report": 976,
    "whole": 977,
    "die": 978,
    "darn": 979,
    "grocery": 980,
    "store": 981,
    "closed": 982,
    "closes": 983,
    "ten": 984,
    "24": 985,
    "hour": 986,
    "sixth": 987,
    "alright": 988,
    "schedules": 989,
    "weird": 990,
    "little": 991,
    "corner": 992,
    "only": 993,
    "within": 994,
    "distance": 995,
    "prices": 996,
    "high": 997,
    "milk": 998,
    "count": 999,
    "so.yes": 1000,
    "along": 1001,
    "him.he": 1002,
    "city": 1003,
    "centre": 1004,
    "visit": 1005,
    "museum": 1006,
    "shop": 1007,
    "round": 1008,
    "building": 1009,
    "opposite": 1010,
    "chocolate": 1011,
    "wait": 1012,
    "lights": 1013,
    "green": 1014,
    "crossing": 1015,
    "must": 1016,
    "pay": 1017,
    "attention": 1018,
    "directions": 1019,
    "table": 1020,
    "drinks": 1021,
    "cinema": 1022,
    "tonight": 1023,
    "film": 1024,
    "romantic": 1025,
    "thrillers": 1026,
    "bloody": 1027,
    "contrary": 1028,
    "uncomfortable": 1029,
    "sick": 1030,
    "teacher": 1031,
    "dragging": 1032,
    "chalk": 1033,
    "blackboard": 1034,
    "teeth": 1035,
    "edge": 1036,
    "finish": 1037,
    "mind": 1038,
    "tattoo": 1039,
    "trendy": 1040,
    "dragon": 1041,
    "arm": 1042,
    "tiger": 1043,
    "forever": 1044,
    "indelible": 1045,
    "ink": 1046,
    "removed": 1047,
    "laser": 1048,
    "treatment": 1049,
    "top": 1050,
    "hurts": 1051,
    "machine": 1052,
    "needle": 1053,
    "pokes": 1054,
    "skin": 1055,
    "inserts": 1056,
    "thought": 1057,
    "paint": 1058,
    "reconsider": 1059,
    "research": 1060,
    "tattoos": 1061,
    "nearest": 1062,
    "parlor": 1063,
    "sterilized": 1064,
    "needles": 1065,
    "hygienic": 1066,
    "tongue": 1067,
    "piercing": 1068,
    "screen": 1069,
    "near": 1070,
    "steering": 1071,
    "wheel": 1072,
    "portable": 1073,
    "tv": 1074,
    "popular": 1075,
    "news": 1076,
    "current": 1077,
    "affairs": 1078,
    "documentaries": 1079,
    "noncommercial": 1080,
    "ads": 1081,
    "informative": 1082,
    "underestimate": 1083,
    "value": 1084,
    "education": 1085,
    "commercials": 1086,
    "stations": 1087,
    "between": 1088,
    "programs": 1089,
    "makes": 1090,
    "depends": 1091,
    "transmission": 1092,
    "satellite": 1093,
    "signals": 1094,
    "50": 1095,
    "yuan": 1096,
    "per": 1097,
    "dreadful": 1098,
    "view": 1099,
    "window": 1100,
    "expected": 1101,
    "awful": 1102,
    "bear": 1103,
    "rather": 1104,
    "disappointed": 1105,
    "helped": 1106,
    "free": 1107,
    "nancy": 1108,
    "violin": 1109,
    "learning": 1110,
    "middle": 1111,
    "collecting": 1112,
    "matchbox": 1113,
    "counts": 1114,
    "everybody": 1115,
    "worry": 1116,
    "frustrated": 1117,
    "without": 1118,
    "job": 1119,
    "future": 1120,
    "football": 1121,
    "brand": 1122,
    "learned": 1123,
    "games": 1124,
    "touch": 1125,
    "flag": 1126,
    "we're": 1127,
    "tackle": 1128,
    "tackling": 1129,
    "hands": 1130,
    "grab": 1131,
    "carrier": 1132,
    "wearing": 1133,
    "safer": 1134,
    "saturdays": 1135,
    "field": 1136,
    "courts": 1137,
    "welcome": 1138,
    "join": 1139,
    "call": 1140,
    "saturday": 1141,
    "morning": 1142,
    "upsets": 1143,
    "called": 1144,
    "usual": 1145,
    "reminded": 1146,
    "again": 1147,
    "marry": 1148,
    "late": 1149,
    "20s": 1150,
    "easier": 1151,
    "finding": 1152,
    "modern": 1153,
    "latest": 1154,
    "type": 1155,
    "dozens": 1156,
    "sex": 1157,
    "each": 1158,
    "dimly": 1159,
    "serving": 1160,
    "alcohol": 1161,
    "updated": 1162,
    "virgin": 1163,
    "online": 1164,
    "dating": 1165,
    "website": 1166,
    "providing": 1167,
    "service": 1168,
    "microphone": 1169,
    "webcam": 1170,
    "sigh": 1171,
    "face-to-face": 1172,
    "maximum": 1173,
    "short": 1174,
    "possibility": 1175,
    "romance": 1176,
    "someone": 1177,
    "so-called": 1178,
    "sight": 1179,
    "post": 1180,
    "sale": 1181,
    "internet": 1182,
    "options": 1183,
    "methods": 1184,
    "sites": 1185,
    "operate": 1186,
    "international": 1187,
    "standard": 1188,
    "certifications": 1189,
    "membership": 1190,
    "fee": 1191,
    "serious": 1192,
    "professional": 1193,
    "person": 1194,
    "higher": 1195,
    "personal": 1196,
    "information": 1197,
    "knowing": 1198,
    "thinking": 1199,
    "start": 1200,
    "everyone": 1201,
    "dj": 1202,
    "sound": 1203,
    "talk": 1204,
    "grades": 1205,
    "step": 1206,
    "into": 1207,
    "office": 1208,
    "moment": 1209,
    "concern": 1210,
    "failing": 1211,
    "doing": 1212,
    "trouble": 1213,
    "improve": 1214,
    "missed": 1215,
    ";": 1216,
    "regular": 1217,
    "basis": 1218,
    "routine": 1219,
    "following": 1220,
    "important": 1221,
    "stopping": 1222,
    "luck": 1223,
    "fingers": 1224,
    "quarrel": 1225,
    "materials": 1226,
    "wanna": 1227,
    "involved": 1228,
    "god": 1229,
    "cheated": 1230,
    "brick": 1231,
    "stupid": 1232,
    "damn": 1233,
    "sidewalk.he": 1234,
    "boxes": 1235,
    "panasonic": 1236,
    "boxes.he": 1237,
    "rid": 1238,
    "quick": 1239,
    "he'd": 1240,
    "twenty": 1241,
    "four-hundred-dollar": 1242,
    "bucks": 1243,
    "box": 1244,
    "wanted": 1245,
    "its": 1246,
    "plastic": 1247,
    "wrap": 1248,
    "store.if": 1249,
    "opened": 1250,
    "comes": 1251,
    "products.look": 1252,
    "bar-code": 1253,
    "sticker": 1254,
    "looked": 1255,
    "selling": 1256,
    "cameras": 1257,
    "stolen": 1258,
    "aha": 1259,
    "understand.you": 1260,
    "goods": 1261,
    "sidewalk.so": 1262,
    "deserve": 1263,
    "c'mon": 1264,
    "blame": 1265,
    "it.we": 1266,
    "buying": 1267,
    "understand": 1268,
    "perfect-looking": 1269,
    "problem.he": 1270,
    "friend": 1271,
    "works": 1272,
    "easy.and": 1273,
    "from.maybe": 1274,
    "electronics": 1275,
    "there.probably": 1276,
    "couple": 1277,
    "lying": 1278,
    "around.so": 1279,
    "wrapping": 1280,
    "bricks": 1281,
    "fools": 1282,
    "you.twenty": 1283,
    "profit": 1284,
    "sarah": 1285,
    "fool": 1286,
    "trick": 1287,
    "clock": 1288,
    "gains": 1289,
    "night": 1290,
    "decided": 1291,
    "extremely": 1292,
    "witty": 1293,
    "couldn't": 1294,
    "laughing": 1295,
    "jokes": 1296,
    "common": 1297,
    "amazingly": 1298,
    "chinese": 1299,
    "seems": 1300,
    "qualities": 1301,
    "definite": 1302,
    "whether": 1303,
    "radar": 1304,
    "helping": 1305,
    "honesty": 1306,
    "expect": 1307,
    "relationship": 1308,
    "dishonest": 1309,
    "indeed": 1310,
    "fair-weather": 1311,
    "physics": 1312,
    "killer": 1313,
    "liked": 1314,
    "math": 1315,
    "arcs": 1316,
    "curves": 1317,
    "velocity": 1318,
    "lesson": 1319,
    "creation": 1320,
    "universe": 1321,
    "unscientific": 1322,
    "religious": 1323,
    "religion": 1324,
    "theory": 1325,
    "bang.how": 1326,
    "explosion": 1327,
    "atlas": 1328,
    "carrying": 1329,
    "globe": 1330,
    "african": 1331,
    "myths": 1332,
    "turtles": 1333,
    "whatever": 1334,
    "required": 1335,
    "imbalance": 1336,
    "particles": 1337,
    "anti-particles": 1338,
    "least": 1339,
    "sheath": 1340,
    "evidence": 1341,
    "edwin": 1342,
    "hubble": 1343,
    "early": 1344,
    "twentieth": 1345,
    "century": 1346,
    "scientist": 1347,
    "measure": 1348,
    "drift": 1349,
    "thus": 1350,
    "advancing": 1351,
    "notions": 1352,
    "expanding": 1353,
    "bang": 1354,
    "duh": 1355,
    "touting": 1356,
    "theories": 1357,
    "rigor": 1358,
    "dude": 1359,
    "equivocate": 1360,
    "becomes": 1361,
    "withstanding": 1362,
    "rigorous": 1363,
    "testing": 1364,
    "slept": 1365,
    "through": 1366,
    "advocate": 1367,
    "lifelong": 1368,
    "views": 1369,
    "concept": 1370,
    "studying": 1371,
    "attitude": 1372,
    "towards": 1373,
    "ideas": 1374,
    "decisions": 1375,
    "skills": 1376,
    "behaviors": 1377,
    "axiom": 1378,
    "tricks": 1379,
    "doesn't": 1380,
    "longer": 1381,
    "opportunities": 1382,
    "ages": 1383,
    "numerous": 1384,
    "contexts": 1385,
    "retired": 1386,
    "participate": 1387,
    "keep": 1388,
    "momentally": 1389,
    "active": 1390,
    "changing": 1391,
    "ready": 1392,
    "teaching": 1393,
    "french": 1394,
    "clients": 1395,
    "france": 1396,
    "develop": 1397,
    "career": 1398,
    "nine": 1399,
    "1st.when": 1400,
    "14th": 1401,
    "smells": 1402,
    "ashtray": 1403,
    "agreed": 1404,
    "gonna": 1405,
    "quit": 1406,
    "smoking": 1407,
    "turkey": 1408,
    "overnight": 1409,
    "nicotine": 1410,
    "patch": 1411,
    "chewing": 1412,
    "gum": 1413,
    "fortune": 1414,
    "cigarettes": 1415,
    "laws": 1416,
    "cracking": 1417,
    "allowing": 1418,
    "public": 1419,
    "willpower": 1420,
    "fight": 1421,
    "urge": 1422,
    "reach": 1423,
    "pack": 1424,
    "smokes": 1425,
    "fine": 1426,
    "divorce": 1427,
    "shivering": 1428,
    "freezing": 1429,
    "antsy": 1430,
    "praise": 1431,
    "taken": 1432,
    "lost": 1433,
    "vigilance": 1434,
    "reason": 1435,
    "distrust": 1436,
    "he's": 1437,
    "caused": 1438,
    "harm": 1439,
    "fishy": 1440,
    "rat": 1441,
    "all-right": 1442,
    "tastes": 1443,
    "cardboard": 1444,
    "cheap": 1445,
    "signed": 1446,
    "christmas": 1447,
    "newcomer": 1448,
    "opportunity": 1449,
    "departments": 1450,
    "relaxed": 1451,
    "atmosphere": 1452,
    "occasion": 1453,
    "networking": 1454,
    "formal": 1455,
    "dress": 1456,
    "casually": 1457,
    "abandon": 1458,
    "careful": 1459,
    "handle": 1460,
    "informal": 1461,
    "impression": 1462,
    "drunk": 1463,
    "front": 1464,
    "weatherman's": 1465,
    "predictions": 1466,
    "accurate": 1467,
    "we'd": 1468,
    "reschedule": 1469,
    "emily": 1470,
    "tall": 1471,
    "lily": 1472,
    "cute.what": 1473,
    "dose": 1474,
    "manager": 1475,
    "introduce": 1476,
    "already": 1477,
    "wife": 1478,
    "ring": 1479,
    "rude": 1480,
    "apologize": 1481,
    "yarning": 1482,
    "bored": 1483,
    "forgive": 1484,
    "darling": 1485,
    "tired": 1486,
    "nicole": 1487,
    "cleaned": 1488,
    "played": 1489,
    "sunday": 1490,
    "hiked": 1491,
    "bet": 1492,
    "studied": 1493,
    "clean": 1494,
    "stayed": 1495,
    "bed": 1496,
    "sort": 1497,
    "golf": 1498,
    "parade": 1499,
    "national": 1500,
    "route": 1501,
    "zhongshan": 1502,
    "circus": 1503,
    "moved": 1504,
    "books": 1505,
    "space": 1506,
    "waited": 1507,
    "while": 1508,
    "nobody": 1509,
    "expectancy": 1510,
    "75": 1511,
    "70": 1512,
    "newspaper": 1513,
    "article": 1514,
    "problems": 1515,
    "aging": 1516,
    "population": 1517,
    "affect": 1518,
    "government": 1519,
    "increase": 1520,
    "retirement": 1521,
    "otherwise": 1522,
    "workers": 1523,
    "support": 1524,
    "young": 1525,
    "elderly": 1526,
    "babies": 1527,
    "tina": 1528,
    "birth": 1529,
    "baby": 1530,
    "boy": 1531,
    "however": 1532,
    "effect": 1533,
    "enviroment": 1534,
    "grow": 1535,
    "quickly": 1536,
    "nowadays": 1537,
    "teenager": 1538,
    "teenagers": 1539,
    "rebellious": 1540,
    "twenties": 1541,
    "thirties": 1542,
    "generation": 1543,
    "gap": 1544,
    "lives": 1545,
    "explore": 1546,
    "succeed": 1547,
    "freedom": 1548,
    "almost": 1549,
    "balance": 1550,
    "strict": 1551,
    "ignore": 1552,
    "lenient": 1553,
    "wild": 1554,
    "i'd": 1555,
    "mark": 1556,
    "julie": 1557,
    "week's": 1558,
    "thailand": 1559,
    "beaches": 1560,
    "beautiful": 1561,
    "friendly": 1562,
    "mention": 1563,
    "thai": 1564,
    "bangkok": 1565,
    "beijing": 1566,
    "sometime": 1567,
    "complaint": 1568,
    "madam": 1569,
    "checked": 1570,
    "1808": 1571,
    "toilet": 1572,
    "doesn": 1573,
    "properly": 1574,
    "shower": 1575,
    "awfully": 1576,
    "away": 1577,
    "vivian": 1578,
    "grand": 1579,
    "prize": 1580,
    "knew": 1581,
    "win": 1582,
    "red": 1583,
    "underwear": 1584,
    "secret": 1585,
    "whisper": 1586,
    "promise": 1587,
    "snowed": 1588,
    "bosses": 1589,
    "business": 1590,
    "you'v": 1591,
    "nearly": 1592,
    "bad.thank": 1593,
    "bit": 1594,
    "period": 1595,
    "efficiency": 1596,
    "strong": 1597,
    "ability": 1598,
    "skill": 1599,
    "phrase": 1600,
    "survival": 1601,
    "fittest": 1602,
    "choices": 1603,
    "on.may": 1604,
    "engaged": 1605,
    "foxtrot.will": 1606,
    "walls": 1607,
    "shanghai": 1608,
    "tourist": 1609,
    "imagined": 1610,
    "um": 1611,
    "kansas": 1612,
    "originally": 1613,
    "quieter": 1614,
    "uh": 1615,
    "huh": 1616,
    "headline": 1617,
    "soo": 1618,
    "mi": 1619,
    "united": 1620,
    "states": 1621,
    "korea": 1622,
    "marriages": 1623,
    "break": 1624,
    "couples": 1625,
    "beforethe": 1626,
    "20": 1627,
    "hmm": 1628,
    "women": 1629,
    "families": 1630,
    "beauty": 1631,
    "course.no": 1632,
    "charming": 1633,
    "man": 1634,
    "me.where": 1635,
    "pacific": 1636,
    "pavilion": 1637,
    "australia": 1638,
    "graduate": 1639,
    "china": 1640,
    "planning": 1641,
    "graduation": 1642,
    "choosing": 1643,
    "foreign": 1644,
    "reluctant": 1645,
    "superior": 1646,
    "development": 1647,
    "simply": 1648,
    "china's": 1649,
    "developing": 1650,
    "particular": 1651,
    "badminton": 1652,
    "become": 1653,
    "hours": 1654,
    "computers": 1655,
    "health": 1656,
    "mindless": 1657,
    "sit": 1658,
    "stimulating": 1659,
    "full": 1660,
    "violence": 1661,
    "spending": 1662,
    "waste": 1663,
    "meaningful": 1664,
    "self-control": 1665,
    "plot": 1666,
    "movie": 1667,
    "story": 1668,
    "policemen": 1669,
    "investigating": 1670,
    "series": 1671,
    "strange": 1672,
    "murders": 1673,
    "part": 1674,
    "detective": 1675,
    "catch": 1676,
    "psychological": 1677,
    "th": 1678,
    "stories": 1679,
    "disagreement": 1680,
    "actors": 1681,
    "director": 1682,
    "disagreed": 1683,
    "resolved": 1684,
    "differences": 1685,
    "critics": 1686,
    "happy": 1687,
    "bother": 1688,
    "feedback": 1689,
    "audience": 1690,
    "stunts": 1691,
    "wouldn": 1692,
    "stuntman": 1693,
    "experts": 1694,
    "interview": 1695,
    "seen": 1696,
    "impressed": 1697,
    "rachel": 1698,
    "star": 1699,
    "who's": 1700,
    "lady": 1701,
    "trimming": 1702,
    "trees": 1703,
    "healthy.how": 1704,
    "92": 1705,
    "legs": 1706,
    "killing": 1707,
    "hold": 1708,
    "successful": 1709,
    "supper": 1710,
    "stir-fry": 1711,
    "stir": 1712,
    "fry": 1713,
    "crispy": 1714,
    "bitesize": 1715,
    "covered": 1716,
    "mixture": 1717,
    "soy": 1718,
    "sauce": 1719,
    "oyster": 1720,
    "wilted": 1721,
    "greens": 1722,
    "fresh": 1723,
    "bean": 1724,
    "sprouts": 1725,
    "throw": 1726,
    "onion": 1727,
    "garlic": 1728,
    "ginger": 1729,
    "mmm": 1730,
    "lunchtime": 1731,
    "plate": 1732,
    "hearty": 1733,
    "chunks": 1734,
    "beef": 1735,
    "slivers": 1736,
    "bell": 1737,
    "peppers": 1738,
    "worst": 1739,
    "insult": 1740,
    "disgrace": 1741,
    "wok": 1742,
    "fried": 1743,
    "equivalent": 1744,
    "fajita": 1745,
    "labor": 1746,
    "advantage": 1747,
    "ahead": 1748,
    "lake": 1749,
    "showed": 1750,
    "insane": 1751,
    "police": 1752,
    "stalking": 1753,
    "nut": 1754,
    "pregnant": 1755,
    "purpose": 1756,
    "haven": 1757,
    "you.and": 1758,
    "veronica": 1759,
    "closer": 1760,
    "worse": 1761,
    "gets": 1762,
    "being": 1763,
    "soul": 1764,
    "mate": 1765,
    "throws": 1766,
    "steven": 1767,
    "belong": 1768,
    "boyfriend": 1769,
    "upset": 1770,
    "slim": 1771,
    "fair-haired": 1772,
    "cute": 1773,
    "considerate": 1774,
    "smart": 1775,
    "humor": 1776,
    "steve": 1777,
    "nervous": 1778,
    "total": 1779,
    "encouraging": 1780,
    "francis": 1781,
    "trip": 1782,
    "nightmare": 1783,
    "actually": 1784,
    "itself": 1785,
    "arrived": 1786,
    "conversations": 1787,
    "settled": 1788,
    "issues": 1789,
    "fruitful": 1790,
    "air": 1791,
    "line": 1792,
    "luggage": 1793,
    "flight": 1794,
    "carry": 1795,
    "bag": 1796,
    "officers": 1797,
    "charge": 1798,
    "left": 1799,
    "airport": 1800,
    "jam": 1801,
    "exhausted": 1802,
    "due": 1803,
    "blackout": 1804,
    "sad": 1805,
    "trace": 1806,
    "sufferings": 1807,
    "reward": 1808,
    "cancel": 1809,
    "hong": 1810,
    "kong": 1811,
    "sars": 1812,
    "epidemic": 1813,
    "effective": 1814,
    "control": 1815,
    "risk": 1816,
    "keeping": 1817,
    "interested": 1818,
    "pair": 1819,
    "jeans": 1820,
    "straight": 1821,
    "aren't": 1822,
    "fashionable": 1823,
    "sag": 1824,
    "plumber": 1825,
    "butt": 1826,
    "boxers": 1827,
    "tug": 1828,
    "fashioned": 1829,
    "pull": 1830,
    "pants": 1831,
    "invitation": 1832,
    "charles": 1833,
    "tow-truck": 1834,
    "downtown": 1835,
    "lucky": 1836,
    "anniversary": 1837,
    "sweetheart": 1838,
    "cheers": 1839,
    "worth": 1840,
    "remembering": 1841,
    "special": 1842,
    "survive": 1843,
    "smooth": 1844,
    "band's": 1845,
    "song": 1846,
    "requested": 1847,
    "shoes": 1848,
    "seconds": 1849,
    "victor": 1850,
    "no.thanks": 1851,
    "6:00": 1852,
    "cigarette": 1853,
    "henry": 1854,
    "pity": 1855,
    "duty": 1856,
    "couldn": 1857,
    "possibly": 1858,
    "rose": 1859,
    "documents": 1860,
    "half": 1861,
    "drop": 1862,
    "chat": 1863,
    "pm": 1864,
    "seven": 1865,
    "treat": 1866,
    "bring": 1867,
    "wine": 1868,
    "expecting": 1869,
    "pool": 1870,
    "16": 1871,
    "balls": 1872,
    "7": 1873,
    "solid": 1874,
    "colored": 1875,
    "striped": 1876,
    "cue": 1877,
    "pockets": 1878,
    "beginning": 1879,
    "final": 1880,
    "country-and-western": 1881,
    "singer": 1882,
    "pick": 1883,
    "8:": 1884,
    "00": 1885,
    "mosquitos": 1886,
    "biting": 1887,
    "scratching": 1888,
    "everywhere": 1889,
    "sneaky": 1890,
    "jerks": 1891,
    "bug": 1892,
    "spray": 1893,
    "put": 1894,
    "cover": 1895,
    "ourselves": 1896,
    "bite": 1897,
    "asleep": 1898,
    "doubt": 1899,
    "thirsty": 1900,
    "tried": 1901,
    "bald": 1902,
    "loudly": 1903,
    "irritable": 1904,
    "explain": 1905,
    "scram": 1906,
    "direct": 1907,
    "ha": 1908,
    "beat": 1909,
    "bush": 1910,
    "fair": 1911,
    "bully": 1912,
    "seriously": 1913,
    "ya": 1914,
    "threw": 1915,
    "loop": 1916,
    "complete": 1917,
    "180": 1918,
    "changed": 1919,
    "daughter": 1920,
    "present": 1921,
    "normal": 1922,
    "settling": 1923,
    "becoming": 1924,
    "colorful": 1925,
    "forcing": 1926,
    "natural": 1927,
    "course.it": 1928,
    "too.and": 1929,
    "regards": 1930,
    "mrs.robbins": 1931,
    "bragging": 1932,
    "reckon": 1933,
    "taxing": 1934,
    "increases": 1935,
    "benefit": 1936,
    "wondering": 1937,
    "roommate": 1938,
    "rough": 1939,
    "neighborhood": 1940,
    "street": 1941,
    "bars": 1942,
    "crime": 1943,
    "prostitution": 1944,
    "guessed": 1945,
    "criminals": 1946,
    "evenings": 1947,
    "noticed": 1948,
    "daytime": 1949,
    "favor": 1950,
    "taxi": 1951,
    "it'd": 1952,
    "walked": 1953,
    "purse": 1954,
    "—": 1955,
    "block": 1956,
    "station": 1957,
    "transportation": 1958,
    "fights": 1959,
    "streets": 1960,
    "letting": 1961,
    "wonders": 1962,
    "linda": 1963,
    "chicken": 1964,
    "beefing": 1965,
    "complaining": 1966,
    "daughters": 1967,
    "suit": 1968,
    "li": 1969,
    "na's": 1970,
    "fire": 1971,
    "neighbour's": 1972,
    "canadian": 1973,
    "na": 1974,
    "meek": 1975,
    "lamb": 1976,
    "against": 1977,
    "gold": 1978,
    "now.he": 1979,
    "write": 1980,
    "log": 1981,
    "number": 1982,
    "tie": 1983,
    "you.but": 1984,
    "certainly.it": 1985,
    "matches": 1986,
    "perfectly": 1987,
    "sweater": 1988,
    "yes.you": 1989,
    "case": 1990,
    "guilty": 1991,
    "saying": 1992,
    "fault": 1993,
    "pitied": 1994,
    "accused": 1995,
    "mother's": 1996,
    "shouldn't": 1997,
    "real": 1998,
    "shake": 1999,
    "men": 2000,
    "simple": 2001,
    "manners": 2002,
    "rule": 2003,
    "hang": 2004,
    "sam": 2005,
    "completely": 2006,
    "forgetting": 2007,
    "everyone's": 2008,
    "birthdays": 2009,
    "margaret": 2010,
    "forgotten": 2011,
    "phone": 2012,
    "jane": 2013,
    "restaurant": 2014,
    "ordered": 2015,
    "dessert": 2016,
    "ipad": 2017,
    "quiet": 2018,
    "immediately": 2019,
    "here's": 2020,
    "smiths": 2021,
    "weekends": 2022,
    "crowded": 2023,
    "during": 2024,
    "tickets": 2025,
    "cheaper": 2026,
    "telling": 2027,
    "lie": 2028,
    "hanged": 2029,
    "petrol": 2030,
    "fro": 2031,
    "gates": 2032,
    "nerve": 2033,
    "sucked": 2034,
    "order": 2035,
    "balista": 2036,
    "skinny": 2037,
    "triple": 2038,
    "latte": 2039,
    "worrying": 2040,
    "weight": 2041,
    "drinking": 2042,
    "jess": 2043,
    "chill": 2044,
    "tara": 2045,
    "impatient": 2046,
    "ari": 2047,
    "dutch": 2048,
    "insist": 2049,
    "read": 2050,
    "review": 2051,
    "change": 2052,
    "heavy": 2053,
    "drama": 2054,
    "seats": 2055,
    "popcorn": 2056,
    "magazines": 2057,
    "magazine": 2058,
    "keeps": 2059,
    "up-to": 2060,
    "takes": 2061,
    "exact": 2062,
    "edition": 2063,
    "access": 2064,
    "articles": 2065,
    "subscription": 2066,
    "arrives": 2067,
    "particularly": 2068,
    "regularly": 2069,
    "mumm": 2070,
    "burgers": 2071,
    "smell": 2072,
    "barbecue": 2073,
    "glad": 2074,
    "name's": 2075,
    "mike": 2076,
    "barbara": 2077,
    "johnson": 2078,
    "barb": 2079,
    "harvard": 2080,
    "engineer": 2081,
    "ibm": 2082,
    "starving": 2083,
    "standing": 2084,
    "excited": 2085,
    "exquisite": 2086,
    "art": 2087,
    "deal": 2088,
    "woman": 2089,
    "tons": 2090,
    "paintings": 2091,
    "80": 2092,
    "million": 2093,
    "whoa": 2094,
    "maris": 2095,
    "part-timer": 2096,
    "buzzword": 2097,
    "among": 2098,
    "classmates": 2099,
    "part-time": 2100,
    "bartender": 2101,
    "remain": 2102,
    "distracted": 2103,
    "experience": 2104,
    "biggest": 2105,
    "walks": 2106,
    "demanding": 2107,
    "weeks": 2108,
    "figure": 2109,
    "100": 2110,
    "enter": 2111,
    "door": 2112,
    "locked": 2113,
    "reception": 2114,
    "answer": 2115,
    "deaf": 2116,
    "haunted": 2117,
    "frightened": 2118,
    "joking": 2119,
    "fond": 2120,
    "keen": 2121,
    "cards": 2122,
    "rules": 2123,
    "vary": 2124,
    "beach": 2125,
    "swimming": 2126,
    "ideal": 2127,
    "examination": 2128,
    "exam": 2129,
    "pass": 2130,
    "clear": 2131,
    "mists": 2132,
    "gives": 2133,
    "runaround": 2134,
    "fruitless": 2135,
    "correct": 2136,
    "twelve": 2137,
    "lecture": 2138,
    "o'clock": 2139,
    "sharp": 2140,
    "sara": 2141,
    "promised": 2142,
    "sixties": 2143,
    "dressed": 2144,
    "clothes": 2145,
    "mom's": 2146,
    "closet": 2147,
    "lps": 2148,
    "cds": 2149,
    "handwriting": 2150,
    "practiced": 2151,
    "process": 2152,
    "patient": 2153,
    "perseverance": 2154,
    "progress": 2155,
    "stick": 2156,
    "grandchild": 2157,
    "nephew": 2158,
    "richard": 2159,
    "eyes": 2160,
    "resemble": 2161,
    "michelle": 2162,
    "shy": 2163,
    "comparing": 2164,
    "waltz": 2165,
    "wonderfully": 2166,
    "stopped": 2167,
    "miss.parker": 2168,
    "speaks": 2169,
    "slowly": 2170,
    "repeat": 2171,
    "mario": 2172,
    "students": 2173,
    "parker": 2174,
    "pronunciation": 2175,
    "pronounces": 2176,
    "doris": 2177,
    "cafe": 2178,
    "staring.he": 2179,
    "kept": 2180,
    "staring": 2181,
    "left.but": 2182,
    "outside": 2183,
    "shoe": 2184,
    "cd": 2185,
    "pretended": 2186,
    "cd's": 2187,
    "sidewalk": 2188,
    "behind": 2189,
    "followed": 2190,
    "blocks": 2191,
    "corners": 2192,
    "too.so": 2193,
    "imagining": 2194,
    "it.finally": 2195,
    "turned": 2196,
    "smile": 2197,
    "stood": 2198,
    "obvious.what": 2199,
    "least.he": 2200,
    "hasn't": 2201,
    "it.but": 2202,
    "happens": 2203,
    "carol": 2204,
    "much.probably": 2205,
    "out.if": 2206,
    "third": 2207,
    "follows": 2208,
    "police.but": 2209,
    "awhile": 2210,
    "han": 2211,
    "maimed": 2212,
    "travel": 2213,
    "christian": 2214,
    "brothers": 2215,
    "kook": 2216,
    "leonard": 2217,
    "fuss": 2218,
    "americans": 2219,
    "including": 2220,
    "scientists": 2221,
    "surprised": 2222,
    "compatible": 2223,
    "u": 2224,
    "developed": 2225,
    "exist": 2226,
    "complicated": 2227,
    "acquainted": 2228,
    "american": 2229,
    "highly": 2230,
    "academic": 2231,
    "institution": 2232,
    "product": 2233,
    "absolutely": 2234,
    "founded": 2235,
    "group": 2236,
    "puritan": 2237,
    "immigrants": 2238,
    "england": 2239,
    "puritans": 2240,
    "atheistic": 2241,
    "educators": 2242,
    "16th": 2243,
    "17th": 2244,
    "reforms": 2245,
    "separatists": 2246,
    "persecuted": 2247,
    "fled": 2248,
    "countries": 2249,
    "believed": 2250,
    "establish": 2251,
    "heaven": 2252,
    "received": 2253,
    "classic": 2254,
    "oxford": 2255,
    "cambridge": 2256,
    "descendants": 2257,
    "receive": 2258,
    "named": 2259,
    "1639": 2260,
    "renamed": 2261,
    "major": 2262,
    "benefactor": 2263,
    "interestingly": 2264,
    "johnharvard": 2265,
    "clergyman": 2266,
    "predestined": 2267,
    "influenced": 2268,
    "therefore": 2269,
    "exaggerate": 2270,
    "claim": 2271,
    "note": 2272,
    "role": 2273,
    "indispensible": 2274,
    "knowledge": 2275,
    "applying": 2276,
    "culture": 2277,
    "in-depth": 2278,
    "closely": 2279,
    "related": 2280,
    "question": 2281,
    "convinced": 2282,
    "explanation": 2283,
    "appointment": 2284,
    "ann": 2285,
    "countryside": 2286,
    "outside-you": 2287,
    "badminton-or": 2288,
    "sunshine": 2289,
    "winter": 2290,
    "indoors": 2291,
    "summer-you": 2292,
    "skirt": 2293,
    "kinds": 2294,
    "shorts": 2295,
    "freeze": 2296,
    "global": 2297,
    "warming": 2298,
    "hotter": 2299,
    "lover": 2300,
    "lay": 2301,
    "flying": 2302,
    "asked": 2303,
    "forget.sorry": 2304,
    "known.perhaps": 2305,
    "memory": 2306,
    "b": 2307,
    "economics.remember": 2308,
    "terrific": 2309,
    "again-b": 2310,
    "chosen": 2311,
    "reunion": 2312,
    "yep": 2313,
    "reunions": 2314,
    "immediate": 2315,
    "alone": 2316,
    "ay": 2317,
    "four": 2318,
    "nights": 2319,
    "production": 2320,
    "lvan.my": 2321,
    "most.it": 2322,
    "acting": 2323,
    "disappointing": 2324,
    "moment.let": 2325,
    "different.would": 2326,
    "to.here": 2327,
    "mozart": 2328,
    "beethoven.it": 2329,
    "festival": 2330,
    "hall.shall": 2331,
    "hungry": 2332,
    "expensive": 2333,
    "financial": 2334,
    "kill": 2335,
    "invest": 2336,
    "savings": 2337,
    "planed": 2338,
    "retire": 2339,
    "rich": 2340,
    "stocks": 2341,
    "manage": 2342,
    "partly": 2343,
    "consistently": 2344,
    "stock": 2345,
    "professionals": 2346,
    "investing": 2347,
    "data": 2348,
    "reports": 2349,
    "discussion": 2350,
    "forums": 2351,
    "educate": 2352,
    "addition": 2353,
    "established": 2354,
    "offers": 2355,
    "charts": 2356,
    "beginner": 2357,
    "borrow": 2358,
    "brain": 2359,
    "locker": 2360,
    "thin": 2361,
    "brown": 2362,
    "hair": 2363,
    "holt": 2364,
    "glasses": 2365,
    "mm": 2366,
    "guangzhou": 2367,
    "south": 2368,
    "six": 2369,
    "anytime": 2370,
    "goodbye": 2371,
    "level": 2372,
    "loving": 2373,
    "semester": 2374,
    "force": 2375,
    "converse": 2376,
    "fortunate": 2377,
    "unfortunate": 2378,
    "nations": 2379,
    "germans": 2380,
    "pole": 2381,
    "scottish": 2382,
    "brazilian": 2383,
    "array": 2384,
    "nationalities": 2385,
    "asia": 2386,
    "koreans": 2387,
    "japanese": 2388,
    "malaysian": 2389,
    "singaporean": 2390,
    "kazakhstan": 2391,
    "o": 2392,
    "asian": 2393,
    "relate": 2394,
    "especially": 2395,
    "barrier": 2396,
    "spoken": 2397,
    "eternally": 2398,
    "grateful": 2399,
    "surpass": 2400,
    "girlfriend": 2401,
    "absent": 2402,
    "certificate": 2403,
    "sick-leave": 2404,
    "handed": 2405,
    "detail": 2406,
    "preview": 2407,
